alacritty
procs
sd
ytop
fd
fzf
tmux
vim
starship
ranger
exa
bat
go
rust
hyperfine
jq
yq
tldr
yarn
insomnia
httpie
git
wget
