alacritty
bandwhich
bat
docker
docker-machine
exa
fd
fzf
git
go
httpie
hyperfine
insomnia
jq
onefetch
procs
python3
ranger
sd
starship
tldr
tmux
nvim
watch
wget
yarn
yq
ytop
zoxide
