7zip.install
alacritty
autohotkey
bat
clojure
cmake
curl
fd
fzf
golang
graalvm
gradle
groovy
httpie
hyperfine
irfanview
jdk8 8.0.211
jq
kotlinc
Lein
llvm
make
maven
micronaut
neovim
nodejs-lts
openjdk
python3
ripgrep
SQLite
starship
tldr
typescript
Wget
yarn
yq